{
	"coach_2": [
		{
			"name": "Алиса Синтхалат",
			"pics": ["group"],
			"category": "",
			"post": "Инструктор групповых программ. Педагог хореограф.",
			"education": "Казахская национальная академия искусств им. Т.К. Жургенова г. Алматы РГИСИ. Актерское искусство.",
			"spec": "Сертифицированный инструктор по направлению AntiGravity.",
			"achieve": "",
			"exp": "более 5 лет"
		},
		{
			"name": "Алсу Ахметханова",
			"pics": ["swim", "group"],
			"category": "",
			"post": "Персональный тренер по плаванию и аква-аэробике.",
			"education": "УлГТУ.",
			"spec": "",
			"achieve": "<p>Участница международных конвенций по аква-аэробике.</p><p>Сертифицированный инструктор групповых программ студии 'Real Ryder', 'Миофасциальный тренинг', имею опыт проведения групповых программ направления 'Tabata'. Мастер спорта России по морскому многоборью. Многократный призёр и победитель Чемпионатов, Кубков России, а так же Чемпионка мира по морскому многоборью.</p><p>Проведение персональных и групповых тренировок по плаванию для детей и взрослых разных уровней подготовленности. Составление индивидуальной программы тренировки, в зависимости от особенности клиента.</p>",
			"exp": "5 лет."
		},
		{
			"name": "Владислав Магаршак",
			"pics": ["gym"],
			"category": "",
			"post": "Инструктор тренажерного зала",
			"education": "Педагогический Колледж Фитнеса",
			"spec": "<ul><li>индивидуальные занятия в тренажерном зале (коррекция фигуры, набор мышечной массы, похудение)</li><li>восстановительный тренинг в тренажерном зале</li><li>тренер направлений outdoortraining (бег, футбол, офп, streetworkout)</li><li>составление программ тренировок</li><li>рекомендации по питанию</li></ul>",
			"achieve": "<p>Участник и призер городских соревнований СПб по большому футболу.</p><p>Победитель межвузовских турниров по футболу и мини-футболу.</p>",
			"exp": "Более 10 лет."
		},
		{
			"name": "Денис Орлов",
			"pics": ["gym"],
			"category": 3,
			"post": "Инструктор тренажерного зала 3-й категории.",
			"education": "Колледж бодибилдинга им. Бена Вейдера, Международная академия Life Fitness, Санкт-Петербургский Университет управления и экономики.",
			"spec": "<ul><li>инструктор по бодибилдингу и фитнесу</li><li>оздоровительная физическая культура</li><li>коррекции веса</li></ul>",
			"achieve": "",
			"exp": "Более 10 лет."
		},
		{
			"name": "Павел Семенюк",
			"pics": ["gym"],
			"category": 1,
			"post": "Инструктор тренажерного зала 1-ой категории, персональный тренер.",
			"education": "Колледж фитнеса и бодибилдинга им. Б. Вейдера, Белорусский Государственный Университет Физической культуры (квалификация: оздоровительный фитнес (бодибилдинг))",
			"spec": "Тренер по бодибилдингу и фитнесу международного класса (тренажёрный зал, персональный тренинг, оздоровительный бодибилдинг), сертифицированный специалист по диетологии и миофасциальному фитнесу.",
			"achieve": "Выступающий спортсмен в категории «Пляжный бодибилдинг», неоднократный призер и финалист республиканских и областных чемпионатов Республики Беларусь по бодибилдингу.",
			"exp": "Тренерский стаж: более 5 лет, тренировочный стаж:  более 10 лет."
		},
		{
			"name": "Ксения Муфтахова",
			"pics": ["gym"],
			"category": 2,
			"post": "Инструктор тренажерного зала 2-ой категории",
			"education": "РГПУ им. А. Герцена, педагог по физической культуре, СПбГУЭ менеджер организации",
			"spec": "",
			"achieve": "Неоднократная участница и финалистка Чемпионата Северо-Западного ФО России по бодибилдингу и фитнесу в категории 'Фитнес-бикини'.",
			"exp": "2.5 года"
		},
		{
			"name": "Оксана Межонова",
			"pics": ["gym"],
			"category": "",
			"post": "Инструктор тренажерного зала.",
			"education": "Институт им.Валленберга, Школа фитнеса и бодибилдинга Павла Ершова",
			"spec": "<ul><li>персональный тренер</li><li>оздоровительные программы по снижению веса, коррекции фигуры и питания.</li></ul>",
			"achieve": "",
			"exp": "5 лет"
		},
		{
			"name": "Александр Черных",
			"pics": ["gym"],
			"category": 1,
			"post": "Инструктор тренажерного зала 1-ой категории",
			"education": "Университет Путей Сообщения им. Александра I, Академия 'Life Fitness'",
			"spec": "",
			"achieve": "КМС по хоккею с шайбой, 2х кратный Серебряный и 3х кратный Бронзовый призер России, региона Сибирь-Дальний Восток.",
			"exp": ""
		},
		{
			"name": "Кристина Ревина",
			"pics": ["gym"],
			"category": 1,
			"post": "Инструктор тренажерного зала 1-й категории.",
			"education": "Школа фитнеса 'Fitness Profi'",
			"spec": "'Тренер по фитнесу международного класса' - тренажёрный зал и персональный тренинг, аэробика и степ-аэробика, силовые и интервальные классы, пилатес.",
			"achieve": "Участница и призер соревнований по бальным танцам и кикбоксингу",
			"exp": "Более 2 лет."
		},
		{
			"name": "Денис Пирогов",
			"pics": ["swim"],
			"category": 4,
			"post": "Инструктор водного комплекса 4-й категории.",
			"education": "<ul><li>Военный инженерно-технический университет, Кандидат технических наук, мастер спорта по военному пятиборью.</li><li>НГУ физической культуры, спорта и здоровья им. П.Ф. Лесгафта</li></ul>",
			"spec": "",
			"achieve": "Мастер спорта по плаванию, чемпион Открытого первенства Москвы, серебряный призер чемпионата России по плаванию.",
			"exp": "Более 10 лет."
		},
		{
			"name": "Татьяна Лашкова",
			"pics": ["swim"],
			"category": 4,
			"post": "Инструктор водного комплекса 4-й категории.",
			"education": "Санкт-Петербургский государственный университет физической культуры им. П.Ф.Лесгафта. Специалист физической культуры.",
			"spec": "",
			"achieve": "Мастер спорта по синхронному плаванию, призер Чемпионата России в групповых выступлениях за команду Санкт-Петербурга, призер первенства.",
			"exp": ""
		},
		{
			"name": "Анна Третьякова",
			"pics": [],
			"category": "",
			"post": "Инструктор",
			"education": "Специалист в области физической культуры и спорта. Воспитанница спортивной школы.",
			"spec": "",
			"achieve": "Кандидат в мастера спорта по плаванию, призер и победитель чемпионатов Мурманской области.",
			"exp": "7 лет"
		},
		{
			"name": "Иван Асташкин",
			"pics": [],
			"category": 1,
			"post": "",
			"education": "СПБГМТУ",
			"spec": "<ul><li>проведение индивидуальных и групповых тренировок с детьми и взрослыми разных уровней подготовки</li><li>постановка техники плавания</li><li>подготовка к соревнованиям</li><li>лечебное плавание</li><li>составление индивидуальных программ.</li></ul>",
			"achieve": "Мастер спорта по скоростному подводному плаванию, КМС.",
			"exp": "6 лет"
		},
		{
			"name": "Екатерина Рябова",
			"pics": ["doctor"],
			"category": 4,
			"post": "Спортивный врач, врач по лечебной физкультуре",
			"education": "<p>СПб Государственная Педиатрическая Медицинская Академия, специализация – педиатрия; клиническая ординатура по лечебной физкультуре, спортивной медицине, врачебному контролю. В 2016г СПбГПМУ курс повышения квалификации по специальности лечебная физкультура, спортивная медицина, врачебный контроль.</p><p>Московский технологический институт, менеджер управления в фитнес индустрии.</p>",
			"spec": "<ul><li>проведение персональных и групповых тренировок по ЛФК для взрослых и детей</li><li>ЛФК во время беременности и восстановление после родов</li><li>Реабилитация после операций и травм</li></ul>",
			"achieve": "Участник международных фитнес-конвенций и мастер классов, обучающих семинаров по актуальным  вопросам лечебной физкультуры, спортивной медицины. КМС по баскетболу",
			"exp": "более 10 лет"
		},
		{
			"name": "Светлана Гурьева",
			"pics": ["doctor"],
			"category": 4,
			"post": "Координатор медицинского подразделения, спортивный врач, врач по лечебной физкультуре.",
			"education": "Саратовский государственный медицинский институт, военно-медицинский факультет, специальность – лечебное дело, авиационная медицина; Военно-медицинская академия, врач-психиатр; Санкт-Петербургская медицинская академия последипломного образования, лечебная физкультура, спортивная медицина; Санкт-Петербургская государственная педиатрическая академия, клиническая ординатура по лечебной физкультуре, спортивной медицине, врачебному контролю.  В 2016г СПбГПМУ курс повышения квалификации по специальности лечебная физкультура, спортивная медицина, врачебный контроль.",
			"spec": "<ul><li>проведение персональных и групповых тренировок по ЛФК для взрослых и детей</li><li>ЛФК во время беременности и восстановление после родов</li><li>Реабилитация после операций и травм</li></ul>",
			"achieve": "Майор медицинской службы запаса, ветеран боевых действий, участник международных фитнес-конвенций, мастер классов, обучающих семинаров по актуальным вопросам лечебной физкультуры, спортивной медицины. Член ассоциации врачей амбулаторной реабилитации.",
			"exp": "Более 25 лет."
		},
		{
			"name": "Ринат Темирбулатов",
			"pics": ["doctor"],
			"category": 3,
			"post": "Спортивный врач, врач по лечебной физкультуре",
			"education": "Первый Санкт-Петербургский Государственный Медицинский Университет им.ак.И.П. Павлова, специальность – лечебной дело. Интернатура по специальности акушерство и гинекология. С 2015 г. Аспирант кафедры акушерства, гинекологии и неонатологии ФГБОУ ВО ПСПбГМУ им. И.П. Павлова Минздрава России. В 2017г ПСПбГМУ курс повышения квалификации по специальности лечебная физкультура и реабилитация.",
			"spec": "<ul><li>проведение персональных и групповых тренировок по ЛФК для взрослых и детей</li><li>ЛФК во время беременности и восстановление после родов</li><li>Реабилитация после операций и травм</li><li>Лечебное и оздоровительное плавание</li></ul>",
			"achieve": "КМС по плаванию. Победитель и призёр Всероссийских соревнований по плаванию между студентами медицинских и фармацевтических ВУЗов.",
			"exp": "Более 5 лет."
		},
		{
			"name": "Колмыков Олег",
			"pics": ["doctor"],
			"category": 2,
			"post": "Спортивный врач, врач по лечебной физкультуре, кинезиотерапевт, массажист.",
			"education": "Самарский Государственный Медицинский Университет, Военно-медицинский факультет, специальность – лечебное дело. Оренбургская Государственная Медицинская Академия, специализация по спортивной медицине, лечебной физкультуре, медицинскому массажу. ГУБО СЗГМУ им.И.И.Мечникова МАПО, курс повышения квалификации по специальности спортивная медицина, лечебная физкультура, медицинский массаж. СПб, специализация у Дмитрия Таля по массажу глубоких тканей, мышечно-фасциальному тестированию, мышечному ребалансу, кинезиотерапии. СПб, Учебный центр Кафедра косметологии и массажа, специализация по авторской методике «Скульптурирующий массаж» у А.И.Гребенникова. МЗ и Соц.развития ФГБУ Российский научный центр медицинской реабилитации и курортологии, НПП «Элис», специализация по электропунктурной диагностике методом Х.Шиммеля-вегетативный резонансный тест.",
			"spec": "<ul><li>проведение персональных и групповых тренировок по ЛФК для взрослых и детей</li><li>Реабилитация после операций и травм</li><li>Медицинский массаж</li></ul>",
			"achieve": "Майор медицинской службы запаса, ветеран боевых действий. Участник конференций и обучающих семинаров по актуальным вопросам спортивной медицины. 1 разряд по пауэрлифтингу.",
			"exp": "Более 15 лет."
		},
		{
			"name": "Волкова Мария",
			"pics": ["doctor"],
			"category": 1,
			"post": "Старший фельдшер",
			"education": "8-ое Медицинское Ленинградское Училище, специальность – фельдшер скорой неотложной медицинской помощи. В 2009г 1-ое Медицинское Училище повышение квалификации по специальности  кардиологическая неотложная медицинская помощь. В 2014 году СПб Акушерский Медицинский колледж повышение квалификации по  специальности неотложная медицинская помощь в акушерстве и гинекологии.",
			"spec": "<ul><li>Проведение осмотров</li><li>Оказание неотложной помощи</li><li>Контроль за санитарным состоянием клуба</li></ul>",
			"achieve": "",
			"exp": "Более 25 лет."
		},
		{
			"name": "Эмма Пигелова",
			"pics": ["group"],
			"category": "",
			"post": "Инструктор танцевальных программ (strip dance, lady style, hip-hop, jazz modern, flex - профессиональная растяжка).",
			"education": "Ленинградский государственный университет им. А.С. Пушкина, специалист по сервису и туризму; Колледж бодибилдинга им. Бена Вейдера, педагог по физической культуре и спорту.",
			"spec": "",
			"achieve": "В течение 5-ти лет являлась танцовщицей основного состава балета «Тодес», неоднократный постановщик танцевальных номеров музыкальных премий МУЗ-ТВ и MTV. КМС по художественной гимнастике.",
			"exp": "Более 12 лет."
		},
		{
			"name": "Яна Терек",
			"pics": ["gym", "group"],
			"category": 2,
			"post": "Инструктор тренажерного зала и групповых программ 2-й категории.",
			"education": "НГУ физической культуры, спорта и здоровья им. П.Ф. Лесгафта, СПб.",
			"spec": "Сертифицированный инструктор Европейского стандарта – EREPS, инструктор групповых программ (Pilates (малое оборудование), классическая аэробика, силовые направления, детский фитнес, PortDeBras)",
			"achieve": "МС по художественной гимнастике, неоднократный призер Международных и Российских соревнований в командных и личных зачетах.",
			"exp": "Более 10 лет."
		},
		{
			"name": "Галина Крапивина",
			"pics": ["group"],
			"category": "",
			"post": "Инструктор по йоге.",
			"education": "",
			"spec": "",
			"achieve": "Международный сертификат Introductory II. Сертифицирована Ассоциацией йоги Айенгара.",
			"exp": "Более 13 лет."
		},
		{
			"name": "Татьяна Лешневская",
			"pics": ["gym"],
			"category": 2,
			"post": "Инструктор тренажерного зала 2-й категории.",
			"education": "Санкт-Петербургский педагогический Колледж Фитнеса, инструктор по фитнесу. Преподавание в колледже фитнеса в течение 6-ти лет по фитнес – программам (аэробика, силовые направления, тай-бо, фитбол, функциональный тренинг, пилатес, йога).",
			"spec": "",
			"achieve": "Участник международных конвенций и мастер классов.",
			"exp": "Более 15 лет."
		},
		{
			"name": "Анна Зуева",
			"pics": ["gym", "group"],
			"category": 2,
			"post": "Инструктор тренажерного зала, инструктор групповых программ, персональный тренер 2-й категории",
			"education": "НГУ им Лесгафта (специалист по физческой культуре и спорту)",
			"spec": "Диплом о профессиональной переподготовке Fitness Profi (инструктор по фитнесу по направлениям: step, силовые и функциональные классы, пилатес, стретчинг, сайкл)",
			"achieve": "КМС по фигурному катанию, участник международных ледовых шоу",
			"exp": "Более 3-х лет."
		}
	]
}